questions = {
    "An exciting journey": [
        {
            "text": "Наш первый объект - древний амфорный горшок.",
            "question": "Вы видите перед собой маленький глиняный горшок с узорами. Как думаете, для чего использовали такие горшки в древности?",
            "options": ["Для вина", "Для котят", "Для конфеток"],
            "answer": "Для вина",
            "correct": "Отлично подмечено! Действительно, в древности глиняные амфорные горшки, подобные этому, широко использовались для хранения и транспортировки вина. Амфоры были особенно популярны в Древней Греции и Древнем Риме.",
            "wrong": "Близко)))",
            "image": "data/ancient_pot.jpg",
        },
        {
            "text": "Давайте продолжим наше путешествие и перейдем к следующему экспонату - живописной картине 'Звездная ночь' Винсента Ван Гога.",
            "question": "Вы видите перед собой яркую картину с мощными кистевыми штрихами и яркими красками. Как вы считаете, какие эмоции художник пытался передать в этой работе?",
            "options": ["Груздь", "Радоздь", "Не понимаю", "Смешанные чувства"],
            "answer": "Смешанные чувства",
            "correct": "Несомненно эта картина написана под напором чувств, вы совершенно правы! Правда искусствовед Свен Лёфгрен развивает эти идеи, отмечая галлюцинаторный характер картины и сравнивая религиозное стремление Ван Гога за пределы бытия с поэзией Уолта Уитмена",
            "wrong": "Не совсем так) Искусствовед Мейер Шапиро подчёркивает экспрессионистские аспекты «Звёздной ночи» и считает, что эта «визионерская картина вдохновлена религиозным настроением и написана под напором чувств», а её скрытое содержание связано с новозаветным Откровением Иоанна Богослова",
            "image": "data/stars_night.jpg",
        },
    ]
}
