guides = [
    {
        "title": "Неочевидная Коломна",
        "greet": "Привет, это Qu’eSt Petersbourg!"
        "\n\nСегодня вы отправляетесь в свое уникальное путешествие по одному из самых загадочных районов Санкт-Петербурга  – Коломне."
        "\nНа карте, которую мы прикрепили к этому сообщению, он кажется совсем небольшим, но может рассказать много интересных историй."
        "\n\nИтак, сейчас вы находитесь рядом с исторической сценой Мариинского театра – это территориально еще не Коломна, "
        "в ней вы окажетесь, перейдя через мост."
        "\n\nЧтобы получить пробное задание, которое поможет вам лучше понять алгоритм прохождения маршрута – вам нужно нажать на кнопку /задание"
        "\n\nЗатем, когда вы разгадаете место и окажетесь там, "
        "\nнажмите /янаместе и вы получите задание для перехода к следующей точке. "
        "\n\nОтгадываете это задание и вводите ключ.\nТак шаг за шагом вы будете узнавать много нового об этом районе."
        "\n\n\nВсего в нашем маршруте 14 заданий."
        "\n\nЗадания будут на карточках с текстом или картинкой, также они могут быть аудио или видео материалом."
        "\n\nГотовы?"
        "\n\nТогда нажимайте /начать и проходите первое тестовое задание.",
        "description": "В широких проспектах и узких улочках тихой, но при этом очень живой Коломны, "
        "вы сможете увидеть неочевидный Петербург – интересный и настоящий!"
        "\n\nКоломна – один из самых необычных и загадочных районов Санкт-Петербурга. "
        "\n\nЗдесь скромные (и не очень) доходные дома соседствуют с великолепными особняками. "
        "\n\nЗдесь можно самые разные архитектурные стили города. Здесь жили знаменитые художники, композиторы и писатели. "
        "\n\nЗдесь дома XVII века соседствуют с самыми современными сооружениями, а улицы хранят множество тайн."
        "\n\n\nВперед!"
        "\nНа встречу с городом!",
        "final": "",
        "image": "data/colomna/map.jpg",
    },
    {"title": "Тайны золотого треугольника", "description": "This is Guide 3"},
    # {
    #     "title": r"An exciting journey",
    #     "greet": "Ну что же. Наши решения показывают, кем мы являемся в действительности, гораздо лучше, чем наши способности.",
    #     "description": 'Встречайте "Захватывающее путешествие по музею!"'
    #     "\nПод моим руководством вы отправитесь в путешествие через "
    #     "времена и культуры, раскроете тайны древних цивилизаций и ощутите вдохновение,"
    #     "которое дарит искусство. \nЯ помогу вам узнать "
    #     "больше о каждом экспонате, и буду рад поделиться с вами "
    #     "фактами и интересными историями, связанными с каждым предметом. "
    #     "\nБудьте готовы окунуться в удивительные миры, которые раскрываются перед вами! "
    #     "Мы вместе исследуем древние артефакты, погрузимся в живопись "
    #     "великих мастеров и расширим на горизонты с помощью современных произведений искусства. "
    #     "С каждым шагом вы будете погружаться все глубже в историю и культуру, ощущая силу и влияние каждого экспоната на мир. "
    #     "Не стесняйтесь задавать вопросы и делиться своими мыслями. "
    #     "Давайте вместе оживим историю и искусство, сделаем наше путешествие запоминающимся и вдохновляющим!",
    #     "final": "Поздравляю, это конец! \nМы завершаем экскурсию и теперь вы унесете с собой часть искусства!",
    #     "image": "data/museum_what.jpg",
    #     "final_image": "data/end.jpg",
    # },
    # {
    #     "title": "Guide 2",
    #     "greet": "Приветствую это  Guide 2",
    #     "description": "В этой интерактивной игре я буду выступать в роли гида, рассказывающего истории о достопримечательностях, а ты будешь отвечать на мои вопросы. Готов начать?",
    #     "final": "Поздравляю, это конец! \nМы завершаем экскурсию и теперь вы унесете с собой часть искусства!",
    #     "final_image": "data/end.jpg",
    # },
    # # Add more guides
]
