# guides = [
#     {
#         "title": "Неочевидная Коломна",
#         "greet": "Привет, это Qu’eSt Petersbourg!"
#         "\n\nСегодня вы отправляетесь в свое уникальное путешествие по одному из самых загадочных районов Санкт-Петербурга  – Коломне."
#         "\nНа карте, которую мы прикрепили к этому сообщению, он кажется совсем небольшим, но может рассказать много интересных историй."
#         "\n\nИтак, сейчас вы находитесь рядом с исторической сценой Мариинского театра – это территориально еще не Коломна, "
#         "в ней вы окажетесь, перейдя через мост."
#         "\n\nЧтобы получить пробное задание, которое поможет вам лучше понять алгоритм прохождения маршрута – вам нужно нажать на кнопку /задание"
#         "\n\nЗатем, когда вы разгадаете место и окажетесь там, "
#         "\nнажмите /янаместе и вы получите задание для перехода к следующей точке. "
#         "\n\nОтгадываете это задание и вводите ключ.\nТак шаг за шагом вы будете узнавать много нового об этом районе."
#         "\n\n\nВсего в нашем маршруте 14 заданий."
#         "\n\nЗадания будут на карточках с текстом или картинкой, также они могут быть аудио или видео материалом."
#         "\n\nГотовы?"
#         "\n\nТогда нажимайте /начать и проходите первое тестовое задание.",
#         "description": "В широких проспектах и узких улочках тихой, но при этом очень живой Коломны, "
#         "вы сможете увидеть неочевидный Петербург – интересный и настоящий!"
#         "\n\nКоломна – один из самых необычных и загадочных районов Санкт-Петербурга. "
#         "\n\nЗдесь скромные (и не очень) доходные дома соседствуют с великолепными особняками. "
#         "\n\nЗдесь можно самые разные архитектурные стили города. Здесь жили знаменитые художники, композиторы и писатели. "
#         "\n\nЗдесь дома XVII века соседствуют с самыми современными сооружениями, а улицы хранят множество тайн."
#         "\n\n\nВперед!"
#         "\nНа встречу с городом!",
#         "final": "",
#         "image": "data/colomna/map.jpg",
#     },
#     {"title": "Тайны золотого треугольника", "description": "This is Guide 3"},
# ]
guides = []
