help = [
    {
        "title": "Что такое антиэкскурсия?",
        "text": "Антиэкскурсия – это способ общения с городом через загадки, которые вы будете получать в специальном телеграм-боте. "
        "У вас будет карта, в пределах которой будет проходить весь маршрут. Шаг за шагом вы будете"
        "открывать все новые места, находя уникальные ключи для ответа на вопросы."
        "Если вас что-то заинтересует на пути, то можно остановиться и узнать больше об этом месте, зайти в кафе или продолжить путешествие в другой день.",
    },
    {
        "title": "Как будет проходить ваше путешествие?",
        "text": "Мы даем вам отправную точку маршрута, нажмите «Start» и ответьте на пробное задание."
        "Если вы справились - поздравляем! Продолжаем путешествие!"
        "Каждый раз, когда вы правильно разгадываете место из карточки-задания, вы получаете новую точку маршрута."
        "Пришли? Нажимайте кнопку «На месте». После этого придет карточка-вопрос для перехода к следующему заданию."
        "Затем нужно найти ответ на вопрос и ввести уникальный ключ. Это важно сделать правильно."
        "Если все верно, то вам придет дополнительная информация об этом месте."
        "Это будет небольшой пояснительный текст или архивные фотографии. Каждый раз что-то интересное!"
        "Нажимайте на кнопку «Дальше» и вы получаете новое задание по маршруту антиэкскурсии."
        "Так, от точки к точке, вы пройдете маршрут и узнаете город с неочевидной стороны.",
    },
    {
        "title": "План действий",
        "text": "Выберите антиэкскурсию. Нажимайте «Пройти»."
        "\n\nЗаполните необходимые поля."
        "\n\nНа почту придет письмо с доступом к экскурсии и ссылкой на телеграм-бот.",
    },
    {
        "title": "Что взять с собой?",
        "text": "Заряженный телефон с приложением telegram"
        "\n\nPowerbank"
        "\n\nЛюбимый поисковик станет для вас лучшим другом"
        "\n\nУдобные кроссовки – мы будем исследовать город пешком"
        "\n\nЛогику, внимание и интерес к городу!",
    },
    {
        "title": "P.S.",
        "text": "В тексте задания чаще всего уже есть подсказки для вас, читайте внимательно."
        "\n\nФормулируйте запросы в поисковиках правильно: иногда верно заданный вопрос — уже половина ответа.",
    },
]

images = {
    "map": "data/help_map.jpg",
}
