menu = "📍 Главное меню"

start = (
    "Привет, это Qu’eSt Petersbourg!\n\n\n"
    "Мы с детства любим изучать историю города и разгадывать его загадки и тайны."
    "\n\nЕсли прислушаться, то город не только поведает множество удивительных историй,"
    "но и задаст вопросы, ответы на которые мы предлагаем вам найти вместе с нами."
    "\n\n\nКнопка «Выбрать антиэкскурсию» "
)

inline_start = (
    "И помни, что ты всегда можешь вернуться к началу нашего путешествия, "
    "\nпросто набрав /start или попросить помощи /help, если что-то понадобится. "
    "\nЯ здесь, чтобы сделать твое посещение музея увлекательным и запоминающимся. "
    "Так что, давай начнем наше приключение и отправимся вместе на охоту за культурными сокровищами!"
)

registration = "Регистрация где либо, если это необходимо"

commands_list = (
    "Вот несколько нехитрых команд, которые помогут тебе использовать меня: "
    "\n\n/help - Если нужна помощь и я расскажу тебе все, что нужно знать."
    "\n\n/registration - Чтобы зарегистрироваться и ввести свои данные. \nТак я смогу подстроиться под тебя и твои предпочтения."
    "\n\n/excursions - Чтобы узнать список доступных экскурсий. Так ты сможешь узнать какие интересные приключения мы можем совместно исследовать."
)
