questions = {
    "Неочевидная Коломна": [
        {
            "place": "data/colomna/1_q.jpg",
            "answer": "1703романов",
            "hint": "Раньше этот мост носил название Офицерский.",
            "text": "data/colomna/q1_hint.jpg",
            "correct": "Отлично!\n\nПробное задание решено, вы подружились с нашим ботом.",
            "addition": "colomna",
            "final": "Продолжайте в том же духе!",
        },
        {
            "place": "data/colomna/2_q.jpg",
            "answer": "1906сомали",
            "question": "data/colomna/q2_hint.jpg",
            "hint": "Вчера в Петербург из Риги прибыла труппа вывезенная из Африки для участия в открывающемся в Петербурге театре «Луна-Парк»."
            " С вокзала труппа представляющая собою какое-то сборище голых людей, направилась к театру на Офицерской улице.",
            "correct": "Верно! Присылаем вам фотографии, на которых: "
            "театр В.Ф. Комиссаржевской, афиша Луна-парка того времени, фото деревни Сомали и один из аттракционов, который был в этом парке.",
            "addition": "colomna",
            "end": "Идем дальше",
        },
        {
            "place": "data/colomna/3_q.jpg",
            "answer": "балеттапариж",
            "text": "data/colomna/q3_hint.jpg",
            "hint": "Был у царя еще один любимый «дядя Алеша» - великий князь Алексей, главный пират дома Романовых по прозванию «Семь пудов августейшего мяса», - именно ему-то мы и обязаны Цусимой! "
            "К пальцам этого хапуги прилипли миллионы рублей, взятые у народа на создание флота.(В.Пикуль. «Нечистая сила»)",
            "correct": "В точку! На фото: портрет Элизы Балетты и карикатура на неё из номера журнала «Злой дух», который был арестован, а редактор сослан в Сибирь на 4 года."
            "Поместив портрет артистки Балетты, унизанной бриллиантами, журнал напечатал рисунок с изображением кораблей российского флота."
            "Редакция оговаривалась: по недосмотру корректора подпись из-за кораблей очутилась под портретом Баллета, и наоборот."
            "Действительно, под портретом артистки напечатано: «Заново отремонтированная эскадра нашего флота."
            "Чинилась во французских доках."
            "Все заклепки новые». Это был недвусмысленный намек на финансовые злоупотребления главы морского ведомства великого князя Алексея Александровича, "
            "который истратил деньги, предназначенные для ремонта кораблей на бриллианты для Балетты.",
            "addition": "colomna",
            "final": "Так балерина стала главным «врагом» российского флота. Переходим к следующемувопросу!",
        },
        {
            "place": "data/colomna/4_q.jpg",
            "answer": "1876морг",
            "hint": "Ализариновый красный цвет — оттенок красного цвета, назван по сходству с органическим красителем ализарин.",
            "question": "data/colomna/q4_hint.jpg",
            "correct": "Верно! На фото: план часовни больницы.\n"
            "Иосиф Бродский, который принудительно был направлен «на Пряжку», написал об этой реке так. "
            "Психиатрическая больница Святого Николая находится на Матисовом острове, "
            "где всего 3 улицы, но, даже среди них мы наши интересный артефакт, который находится во дворе дома номер 2 по Перевозной улице. "
            "Вы можете прогуляться по острову и найти этот артефакт сейчас или оставить для следующей прогулки. "
            "На фото – дореволюционная карта острова. "
            "На Матисовом острове находился завод Чарльза Берда, где были отлиты металлические детали и скульптуры для Исаакиевского собора.",
            "addition": "colomna",
            "end": "Продолжаем наше путешествие по Коломне!",
        },
        {
            "place": "data/colomna/5_q.jpg",
            "answer": "ахматовасерый",
            "hint": "Я пришла к поэту в гости. Ровно в полдень. Воскресенье. Тихо в комнате просторной,А за окнами мороз…",
            "question": "data/colomna/q5_hint.jpg",
            "correct": "Блок сравнивал Банный мост с венецианским мостом Вздохов, "
            "который получил свое название совсем не из-за восторженных поклонниц, "
            "а из-за печальных вздохов осуждённых, которые, проходя под стражей по этому мосту, "
            "в последний раз бросали взгляд на прекрасную Венецию. "
            "На фото: сборник стихотворений Апполона Григорьева, "
            "который Блок подарил своей любовнице Андреевой-Дельмас с дарственной надписью.",
            "addition": "colomna",
            "end": "Продолжаем наше путешествие по Коломне!",
        },
    ],
}
