questions = {
    "An exciting journey": [
        {
            "text": "Наш первый объект - древний амфорный горшок.",
            "question": "Вы видите перед собой маленький глиняный горшок с узорами. Как думаете, для чего использовали такие горшки в древности?",
            "options": ["Для вина", "Для котят", "Для конфеток"],
            "answer": "Для вина",
            "correct": "Отлично подмечено! Действительно, в древности глиняные амфорные горшки, подобные этому, широко использовались для хранения и транспортировки вина. Амфоры были особенно популярны в Древней Греции и Древнем Риме.",
            "wrong": "Близко)))",
            "image": "data/ancient_pot.jpg",
        },
        {
            "text": "Давайте продолжим наше путешествие и перейдем к следующему экспонату - живописной картине 'Звездная ночь' Винсента Ван Гога.",
            "question": "Вы видите перед собой яркую картину с мощными кистевыми штрихами и яркими красками. Как вы считаете, какие эмоции художник пытался передать в этой работе?",
            "options": ["Груздь", "Радоздь", "Не понимаю", "Смешанные чувства"],
            "answer": "Смешанные чувства",
            "correct": "Несомненно эта картина написана под напором чувств, вы совершенно правы! Правда искусствовед Свен Лёфгрен развивает эти идеи, отмечая галлюцинаторный характер картины и сравнивая религиозное стремление Ван Гога за пределы бытия с поэзией Уолта Уитмена",
            "wrong": "Не совсем так) Искусствовед Мейер Шапиро подчёркивает экспрессионистские аспекты «Звёздной ночи» и считает, что эта «визионерская картина вдохновлена религиозным настроением и написана под напором чувств», а её скрытое содержание связано с новозаветным Откровением Иоанна Богослова",
            "image": "data/stars_night.jpg",
        },
    ],
    "Guide 2": [
        {
            "text": "Мы стоим перед величественным замком. Чтобы продолжить наше путешествие, давай определим, сколько ступенек ведет к его входу.",
            "question": "Пожалуйста, введи количество ступенек, которые ты видишь перед собой:",
            "answer": "12",
            "wrong": "К сожалению это не верный ответ. Попробуй еще раз",
        },
        {
            "text": "Отлично! Мы прошли через ворота замка и теперь находимся в его внутреннем дворе. Перед нами виднеется статуя.",
            "question": "Попробуй угадать, кого она изображает. Введи свой ответ:",
            "answer": "геракл",
            "wrong": "К сожалению это не верный ответ. Попробуй еще раз",
        },
    ],
    "Неочевидная Коломна": [
        {
            "image": "data/colomna/1_q.jpg",
            "answer": "1703романов",
            "hint": "data/colomna/q1_hint.jpg",
            "correct": "Отлично! Пробное задание решено, вы подружились с нашим ботом.",
            "addition": "colomna",
            "end": "Продолжайте в том же духе!",
        },
        {
            "image": "data/colomna/2_q.jpg",
            "answer": "1906сомали",
            "hint": "data/colomna/q2_hint.jpg",
            "correct": "Верно! Присылаем вам фотографии, на которых: "
            "театр В.Ф. Комиссаржевской, афиша Луна-парка того времени, фото деревни Сомали и один из аттракционов, который был в этом парке.",
            "addition": "colomna",
            "end": "Идем дальше",
        },
        {
            "image": "data/colomna/3_q.jpg",
            "answer": "балеттапариж",
            "hint": "data/colomna/q3_hint.jpg",
            "correct": "В точку! На фото: портрет Элизы Балетты и карикатура на неё из номера журнала «Злой дух», который был арестован, а редактор сослан в Сибирь на 4 года."
            "Поместив портрет артистки Балетты, унизанной бриллиантами, журнал напечатал рисунок с изображением кораблей российского флота."
            "Редакция оговаривалась: по недосмотру корректора подпись из-за кораблей очутилась под портретом Баллета, и наоборот."
            "Действительно, под портретом артистки напечатано: «Заново отремонтированная эскадра нашего флота."
            "Чинилась во французских доках."
            "Все заклепки новые». Это был недвусмысленный намек на финансовые злоупотребления главы морского ведомства великого князя Алексея Александровича, "
            "который истратил деньги, предназначенные для ремонта кораблей на бриллианты для Балетты.",
            "addition": "colomna",
            "end": "Так балерина стала главным «врагом» российского флота. Переходим к следующемувопросу!",
        },
        {
            "image": "data/colomna/4_q.jpg",
            "answer": "1876морг",
            "hint": "data/colomna/q4_hint.jpg",
            "correct": "Верно! На фото: план часовни больницы.\n"
            "Иосиф Бродский, который принудительно был направлен «на Пряжку», написал об этой реке так. "
            "Психиатрическая больница Святого Николая находится на Матисовом острове, "
            "где всего 3 улицы, но, даже среди них мы наши интересный артефакт, который находится во дворе дома номер 2 по Перевозной улице. "
            "Вы можете прогуляться по острову и найти этот артефакт сейчас или оставить для следующей прогулки. "
            "На фото – дореволюционная карта острова. "
            "На Матисовом острове находился завод Чарльза Берда, где были отлиты металлические детали и скульптуры для Исаакиевского собора.",
            "addition": "colomna",
            "end": "Продолжаем наше путешествие по Коломне!",
        },
        {
            "image": "data/colomna/5_q.jpg",
            "answer": "ахматовасерый",
            "hint": "data/colomna/q5_hint.jpg",
            "correct": "Блок сравнивал Банный мост с венецианским мостом Вздохов, "
            "который получил свое название совсем не из-за восторженных поклонниц, "
            "а из-за печальных вздохов осуждённых, которые, проходя под стражей по этому мосту, "
            "в последний раз бросали взгляд на прекрасную Венецию. "
            "На фото: сборник стихотворений Апполона Григорьева, "
            "который Блок подарил своей любовнице Андреевой-Дельмас с дарственной надписью.",
            "addition": "colomna",
            "end": "Продолжаем наше путешествие по Коломне!",
        },
    ],
}
