questions = {
    "colomna": [
        {
            "text": "Привет, это Qu’eSt Petersbourg!"
            "Сегодня вы отправляетесь в свое уникальное путешествие по одному из самых загадочных районов Санкт-Петербурга  – Коломне."
            "На карте, которую мы прикрепили к этому сообщению, он кажется совсем небольшим, но может рассказать много интересных историй."
            "Итак, сейчас вы находитесь рядом с исторической сценой Мариинского театра – это территориально еще не Коломна, "
            "в ней вы окажетесь, перейдя через мост."
            "Чтобы получить пробное задание, которое поможет вам лучше понять алгоритм прохождения маршрута –  вам нужно нажать на кнопку /задание"
            "Затем, когда вы разгадаете место и окажетесь там, нажмите /янаместе и вы получите задание для перехода к следующей точке. "
            "Отгадываете это задание и вводите ключ. Так шаг за шагом вы будете узнавать много нового об этом районе."
            "Всего в нашем маршруте 14 заданий. Задания будут на карточках с текстом или картинкой, также они могут быть аудио или видео материалом."
            "Готовы? Тогда нажимайте /начать и проходите первое тестовое задание.",
            "image": "data/colomna/map.jpg",
        },
        {
            "image": "data/colomna/1_q.jpg",
        },
    ]
}
